
;
; - 胸部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="Initiative - 胸部"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="Initiative - 胸部"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Torso_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Torso_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 胸部"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 胸部"

;
; Arms
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative - 左臂"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative - 左臂"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 左臂"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 左臂"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative - 右臂"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative - 右臂"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 右臂"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 右臂"

;
; - 腿部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="Initiative - 腿部"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="Initiative - 腿部"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Legs_M X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Med_Legs_F X2BodyPartTemplate]
DisplayName="Initiative侦查 - 腿部"



[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Initiative_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="Initiative先锋 - 腿部"
